const quotesReflector = [
  {
    question: 'Прислушайтесь к своим эмоциям — какие чувства у вас возникают в отношении задачи?',
    description: 'Выпишите как минимум три чувства - ощущения на отдельные карточки и подумайте, что именно их вызывает. Если возникнут какие - то идеи — выделите для них по дополнительному стикеру.'
  },
  {
    question: 'Какую реакцию других людей на ваши действия вы ожидаете?',
    description: 'Попробуйте вообразить конкретных людей и конкретные их реакции — каждую выпишите  на отдельный стикер.'
  },
  {
    question: 'В чем главный недостаток вашего собственного видения?',
    description: 'Что можно сделать, чтобы снизить субъективность?'
  },
  {
    question: 'Как бы вы протестировали решение, чтобы понять его эффективность?',
    description: 'Покреативьте и выпишите идеи на отдельные стикеры.'
  },
  {
    question: 'Как другие люди относятся к этой задаче, на что обращают внимание?',
    description: 'Выписывайте конкретные факты о конкретных людях.'
  },
  {
    question: 'Какие потребности вы удовлетворяете, решая эту задачу?',
    description: 'Подумайте и выпишите на отдельных карточках то, что вами движет в рамках этой задачи. Что вы хотите получить как результат ее решения? Зачем это вам?'
  },
  {
    question: 'Какое место вы сами занимаете в вашей факт-карте?',
    description: 'Свяжите «себя» и факты, которые есть у вас на доске. Получившиеся результаты запишите на отдельных стикерах.'
  },
  {
    question: 'Что самое важное для человека, которого вы бы хотели впечатлить своим решением?',
    description: 'Представьте себе конкретного человека, на которого вы бы хотели произвести впечатление тем, как вы решили задачу. Что для него самое важное, на что он обратит внимание, за что похвалит?'
  },
  {
    question: 'Какой результат будет для вас идеальным?',
    description: 'Запишите на стикер и подумайте, почему. Если будут идеи — выделите для них по стикеру и разместите рядом.'
  },
];

export default quotesReflector;