const quotes = [
  "Какие договоренности с другими людьми существуют по данной задаче?",
  "Подумайте о том, кто бы мог дать экспертную оценку данной задачи, и определите то, что именно делает человека экспертом в этой области.",
  "На что в сложившейся ситуации вы можете повлиять, а на что нет?",
  "Какие факты, относящиеся к задаче, и вообще к сложившейся ситуации, самые важные и значимые?",
  "Какие люди связаны с этой задачей? Выпишите всех людей, которые так или иначе связаны с решением данной задачи.Не забудьте и тех, из-за кого эта задача вообще возникла, и кто будет иметь дело с результатом ее решения, когда оно будет найдено."
];

export default quotes;