const quotesСonstructor = [
  {
    question: 'Разверните вашу задачу во времени. Какие даты имеют значение? Какие сроки нужно соблюсти? Какие события нужно учесть?',
    description: 'Каждую дату и связанные с ней события выписывайте на отдельный стикер.'
  },
  {
    question: 'Что в задаче вызывает у вас недоумение, потому что выглядит логически противоречивым?',
    description: 'Подумайте о том, какие факты, о которых вы еще не думали, могли бы объяснить эту странность. Какие логические нестыковки вы видите в задаче? Представьте, что у них все-таки есть логические предпосылки. Какими бы они могли быть? Выпишите их на отдельные стикеры.'
  },
  {
    question: 'Представьте себе, что существует некий алгоритм решения этой задачи. Какими бы были его самый первый и самый последний пункты?',
    description: 'Если вырисовываются и какие-то дополнительные пункты решения, выпишите и их на отдельные стикеры.'
  },
  {
    question: 'Какие факторы повлияли на то, что ситуация к настоящему моменту сложилась именно таким образом?',
    description: 'Выписывайте все, что придет в голову, на отдельные стикеры. Подумайте еще раз — какие неочевидные факторы могли повлиять или влияют на ситуацию?'
  },
  {
    question: 'Какие детали(элементы, составляющие) задачи необходимо учитывать?',
    description: 'Каждый конкретный факт (элементы, детали) выписывайте на отдельный стикер.'
  },
  {
    question: 'Какие есть экономические аспекты рассматриваемой задачи? Есть ли материальные риски или выгоды?',
    description: 'Выпишите все факты, связанные с деньгами (доходами, расходами и т д.), на отдельные стикеры.'
  },
  {
    question: 'Какие области знаний имеют отношение к задаче? В каких из них могут содержаться ваши «слепые пятна»?',
    description: 'Выпишите области знаний на отдельные стикеры. В каких источниках можно поискать недостающую вам информацию? Выпишите их на отдельные стикеры.'
  },
  {
    question: 'Что случится, если эта задача не будет решена? Что произойдет, в обозримые сроки? Что случится, если она будет решена лишь частично?',
    description: 'Представьте конкретные последствия указанных ситуаций и выпишите их на отдельные стикеры.'
  },
  {
    question: 'На какие подзадачи, блоки, части, составляющие можно было бы разбить данную задачу? Есть другой способ(подход) разобрать эту задачу на элементы?',
    description: 'Выпишите каждый элемент на отдельный стикер. При размещении соответствующих стикеров  располагайте их не вместе, а в разных областях вашей факт-карты, ориентируясь на смысловую близость каждого данного стикера с другими фактами.'
  },
  {
    question: 'Какие закономерности или факты из общей базы ваших знаний могут иметь отношение к данной задаче?',
    description: 'Научные закономерности, практические кейсы, общие сведения по теме задачи — выпишите каждый такой факт на стикер.'
  },
];

export default quotesСonstructor;