const quotesCentrist = [
  {
    question: 'Какие договоренности с другими людьми существуют по данной задаче?',
    description: 'Подумайте о формальных  договоренностях с другими людьми в отношении этой задачи, а также  о невысказанных ожиданиях других людей.Почему эта задача(проблема или проект) важна для других людей?'
  },
  {
    question: 'Подумайте о том, кто бы мог дать экспертную оценку данной задачи, и определите то, что именно делает человека экспертом в этой области.',
    description: 'Человек становится экспертом в какой-то области, если у него есть соответствующие знания, навыки и большой опыт. В чем, как вам кажется, эти знания состоят? Какие это навыки и какой опыт?'
  },
  {
    question: 'На что в сложившейся ситуации вы можете повлиять, а на что — нет?',
    description: 'Выпишите и те, и другие аспекты задачи на отдельные стикеры(по стикеру на каждый аспект) и пометьте их какими - то значками(например, + и -).'
  },
  {
    question: 'Какие факты, относящиеся к задаче, и вообще к сложившейся ситуации, самые важные и значимые?',
    description: 'Если карточки с этими фактами уже есть на вашей карте, сделайте на них соответствующую пометку. Подумайте еще над этим вопросом и на новых карточках тоже сделайте такие же пометки.'
  },
  {
    question: 'Какие люди связаны с этой задачей?',
    description: 'Выпишите всех людей, которые так или иначе связаны с решением данной задачи. Не забудьте и тех, из-за кого эта задача вообще возникла, и кто будет иметь дело с результатом ее решения, когда оно будет найдено.'
  },
  {
    question: 'Если бы вы могли собрать «команду мечты», способную решить данную задачу на раз-два, каких бы людей вы в нее взяли?',
    description: ' Запишите на отдельных стикерах, чем и почему тот или иной человек был бы полезен вашей «команде мечты».'
  },
  {
    question: 'Есть люди, которые имеют иной взгляд на данную проблему, а то и вовсе — встречные. Посмотрите на задачу глазами такого человека — что вы упускаете из виду?',
    description: 'Если такой человек действительно существует, вспомните о том, на чем он делает акцент, что отмечает. Если такого человека нет, посмотрите на факты вашей карты и оцените их так, как сделал бы ваш гипотетический оппонент. Запишите его доводы и аргументы на отдельные стикеры.'
  },
  {
    question: 'Представьте себе вашего хорошего знакомого, который не погружен в данный вопрос, и взгляните на ситуацию его глазами. Что бы он добавил к вашей факт-карте?',
    description: 'Лучше, если вы выберете для этого человека, с которым вы обычно спорите, но дружите. Какие у него были бы доводы? Что бы он посчитал важным в данной ситуации? На что бы он обратил внимание?'
  },
  {
    question: 'Попробуйте сформулировать всю суть одним задачи предложением.',
    description: 'Подумайте о задаче в целом — в чем ее суть, почему ее вообще важно решить? Поместите этот стикер в центр карты, рядом с самым первым.'
  },
  {
    question: 'Взгляните на ситуацию через призму социальных норм и устоев. Как думают об этой задаче или о возможных вариантах ее решения другие люди, условное «общество»?',
    description: 'Запишите на отдельных стикерах так называемые «оценочные суждения» — то, что могли бы сказать другие люди, выражающие «общественное мнение». Если в обществе существуют группы, имеющие разные «общественные  нения», зафиксируйте «оценочные суждения» каждой из них.'
  },

];

export default quotesCentrist;