const quotes = [
  "Какие договоренности с другими людьми существуют по данной задаче?",
  "Подумайте о том, кто бы мог дать экспертную оценку данной задачи, и определите то, что именно делает человека экспертом в этой области.",
  "На что в сложившейся ситуации вы можете повлиять, а на что нет?",
  "Какие факты, относящиеся к задаче, и вообще к сложившейся ситуации, самые важные и значимые?",
  "Какие люди связаны с этой задачей? Выпишите всех людей, которые так или иначе связаны с решением данной задачи.Не забудьте и тех, из-за кого эта задача вообще возникла, и кто будет иметь дело с результатом ее решения, когда оно будет найдено.",
  "Если бы вы могли собрать «команду мечты», способную решить данную задачу на раз-два, каких бы людей вы в нее взяли? Запишите на отдельных стикерах, чем и почему тот или иной человек был бы полезен вашей «команде мечты».",
  "Есть люди, которые имеют иной взгляд на данную проблему, а то и вовсе - встречные, конфликтные интересы. Посмотрите на задачу глазами такого человека - что вы упускаете из виду?",
  "Взгляните на ситуацию через призму социальных норм и устоев.Как думают об этой задаче или о возможных вариантах ее решения другие люди, словное «общество»?",
  "Представьте себе вашего хорошего знакомого, который не погружен в данный вопрос, и взгляните на ситуацию его глазами. Что бы он добавил к вашей факт-карте?",
];

export default quotes;